[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-pandoc",
  "obsidian-pangu",
  "excalibrain",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-memos"
]